export const cardsArray = [
  {
    id: 0,
    img: "/img/card1.png",
    title: "Botanical painting",
    author: "Хариет де Винтон",
    price: "500 ₽",
    descr:
      "Прекрасно иллюстрированный самоучитель по созданию ботанической иллюстрации акварелью. Внутри вы найдете 21 пошаговый урок по рисованию различных цветов акварелью.",
  },
  {
    id: 1,
    img: "/img/card2.png",
    title: "Бери и рисуй!",
    author: "Любимова А.Н.",
    price: "500 ₽",
    descr:
      "Давно не было ярких и вдохновляющих идей? Тебя пугает страшный белый лист? Или ты просто хочешь начать рисовать, но не знаешь, с чего начать? Тогда просто бери эту книгу и рисуй! Перед тобой —  сборник из 60+ упражнений, которые помогут развить фантазию и креативное мышление через забавные и необычные задания.",
  },
  {
    id: 2,
    img: "/img/card3.png",
    title: "Поселок",
    author: "Булычев Кир",
    price: "600 ₽",
    descr:
      "Роман «Поселок», кроме остросюжетной своей основы — а жанр «космической робинзонады», к которому принадлежит книга, уже заранее предполагает повышенный читательский интерес, — несет в себе и более глубокие оттенки и смыслы. Трудное вживание потерпевших кораблекрушение в космосе в жизнь чужой для землян планеты — это еще повод поговорить о человеке как таковом, о внутреннем его существе, о человечности и бесчеловечности. ",
  },
  {
    id: 3,
    img: "/img/card4.png",
    title: "Птичий город за облаками",
    author: "Дорр Энтони",
    price: "400 ₽",
    date: "11 сентября 10:00",
    descr:
      "Новейший роман Энтони Дорра, автора книги «Весь невидимый нам свет», удостоенной Пулицеровской премии; как и этот международный бестселлер, «Птичий город за облаками» был включен в шорт-лист Национальной книжной премии США. Роман выстроен подобно матрешке (или «Облачному атласу» Дэвида Митчелла): здесь хитроумно перекрещиваются жизни и судьбы Анны и Омира, пребывающих по разные стороны стены в осажденном турками Константинополе 1453 года, а также пожилого энтузиаста древнегреческой литературы Зено и юного экотеррориста Сеймура в современном Айдахо, а также Констанции, которая летит к далекой экзопланете на корабле «Арго» под управлением всезнающей Сивиллы. ",
  },
  {
    id: 4,
    img: "/img/card5.png",
    title: "Мифы Древней Греции",
    author: "Кун Николай Альбертович",
    price: "500 ₽",
    descr:
      "В этой книге собраны самые популярные древнегреческие мифы, пересказанные замечательным русским историком Николаем Альбертовичем Куном (1877–1940). Древнегреческая мифология не только лежит в фундаменте современной цивилизации, но и пронизывает всю европейскую культуру и даже вошла в нашу повседневную жизнь такими фразеологизмами, как «олимпийское спокойствие», «сизифов труд», «ахиллесова пята», «танталовы муки», «яблоко раздора» и др. ",
  },
  {
    id: 5,
    img: "/img/card6.png",
    title: "Весь невидимый нам свет",
    author: "Дорр Энтони",
    price: "400 ₽",
    descr:
      "Весь невидимый нам свет — последний роман от лауреата многих престижных литературных премий Энтони Дорра. Эта книга, вынашивавшаяся более десяти лет, немедленно попала в списки бестселлеров — и вот уже который месяц их не покидает. Книга рассказывает о двигающихся, сами того не ведая, навстречу друг другу слепой французской девочке и робком немецком мальчике, которые пытаются, каждый на свой манер, выжить, пока кругом бушует война, не потерять человеческий облик и сохранить своих близких. Это книга о любви и смерти, о том, что с нами делает война, о том, что невидимый свет победит даже самую безнадежную тьму.",
  },
];
